{
  "title":"Cái chết của 'đại ca' nghĩa hiệp bậc nhất trời Nam",
  "url":"http://vietnamnet.vn/vn/doi-song/song-la/cai-chet-cua-dai-ca-nghia-hiep-bac-nhat-troi-nam-410797.html",
  "description":"Khoảng 50 tên đâm thuê chém mướn bao vây tấn công khiến cậu Hai Miên gục chết ngay trước cửa nhà mình. Năm ấy cậu mới 38 tuổi, kết thúc một cuộc đời giang hồ ngang dọc.",
  "content":"Tình cảnh trên khiến Ronaldo tuyên bố thẳng thừng không muốn gia hạn với đội chủ sân Bernabeu thêm nữa. Theo báo chí Tây Ban Nha tiết lộ, ngôi sao người Bồ Đào Nha đã gặp riêng Chủ tịch Florentino Perez và thông báo rằng anh muốn rời CLB ngay sau khi kết thúc mùa giải 2017/18. Được biết, Ronaldo đang mong muốn trở lại mái nhà xưa Old Trafford để hoàn thành nốt những ước nguyện cuối cùng với đội bóng cũ. Chỉ còn 3 tháng nữa, Ronaldo sẽ bước sang tuổi 33 và anh hy vọng sẽ được ban lãnh đạo đội bóng Hoàng gia chấp thuận nguyện vọng sau khi đã cống hiến tận lực trong suốt 8 năm qua. Mặc dù vậy, trước thông báo ra đi đầy bất ngờ của Ronaldo, Chủ tịch Perez có vẻ không hài lòng và đề nghị cầu thủ này nêu rõ những nguyên nhân vì sao muốn phá vỡ hợp đồng gần 1 tỷ euro có thời hạn đến năm 2021 cùng với Real. Nhưng điều đáng ngạc nhiên là CR7 đã nêu ra được tổng cộng 4 lý do khiến anh cảm thấy quá mệt mỏi với những áp lực tại Tây Ban Nha và cả sự lừa dối của ban lãnh đạo đội bóng. Đầu tiên, Ronaldo cảm thấy mệt mỏi với những vấn đề với cơ quan thuế Tây Ban Nha, đây được xem là động lực lớn nhất khiến anh muốn rời bỏ quốc gia này. Trên các phương tiện truyền thông, CR7 từng thổ lộ anh chưa bao giờ gặp những sự việc tương tự khi còn chơi bóng tại nước Anh. Tiếp đến, Ronaldo cho rằng mức lương của anh vẫn kém hơn so với hai ngôi sao là Lionel Messi và Neymar, và chưa kể những ngôi sao đang chơi tại Trung Quốc. Tiền đạo người Bồ cho rằng số tiền lương này không xứng với cầu thủ hay nhất thế giới và anh muốn được ít nhất là ngang bằng với Messi. Việc thứ 3 là trong mùa hè vừa qua, Ronaldo cảm thấy vô cùng phẫn uất sau khi Kylian Mbappe được Real liên tục hỏi mua. Điều này khiến cho Cristiano Ronaldo thất vọng bởi tin rằng lãnh đạo đang muốn thay thế mình bằng Mbappe. Chỉ sau khi thần đồng người Pháp gia nhập PSG theo dạng cho mượn, ban lãnh đạo Real buộc phải từ bỏ đàm phán để giữ chân Ronaldo và anh coi đó là sự xúc phạm. Cuối cùng Ronaldo tỏ thái độ không vui vì Real vẫn đang tìm cách chiêu mộ Neymar theo đường vòng. Với những tin đồn tuyển thủ Brazil đang chán cuộc sống tại Paris, truyền thông châu Âu không loại trừ khả năng anh tới Real ngay mùa sau. Trước nguy cơ làm nền cho Neymar đã ở rất gần, Ronaldo tính chuyện rời khỏi CLB là điều dễ hiểu.",
  "time": "2017-11-16 10:05:00"
}
