{
  "url" : "http://www.24h.com.vn/bong-da/man-city-qua-khung-van-vung-tien-mua-sao-mu-chelsea-duoi-sao-kip-c48a917928.html",
  "title" : "Man City quá khủng vẫn vung tiền mua SAO: MU, Chelsea đuổi sao kịp",
  "description" : "Pep Guardiola dự tính sẽ tăng cường thêm 1-2 ngôi sao trong tháng 1/2018.",
  "time": "2017/11/15 13:36:12",
  "content": "Trước khi đến Anh làm việc, Pep Guardiola vốn có quan niệm chuyển nhượng càng ít càng tốt. Trong năm đầu tiên, ông “chỉ” mua 3 cầu thủ, và 2 người thuộc hàng cần phải chiêu mộ để thay Joe Hart (Bravo) và Demichelis (John Stones), còn Leroy Sané là trường hợp duy nhất được chính Pep đề đạt (Vụ Gabriel Jesus do các tuyển trạch viên phụ trách).Nhưng thất bại toàn diện mùa ra mắt ở Man City khiến Pep Guardiola ngộ ra nhiều điều. Ở Anh, cuộc đua Premier League khốc liệt gấp bội, cũng nhiều hơn La Liga lẫn Bundesliga, Serie A một giải cúp (Anh có League Cup và FA Cup). Dù Man xanh khởi đầu mùa trước tưng bừng nhưng càng đá càng hụt hơi, đặc biệt ở giai đoạn Giáng sinh và năm mới. Đó là lý do Pep thay đổi suy nghĩ khi vung mạnh tay tăng cường lực lượng hè vừa qua. Hơn 200 triệu bảng được chi tiêu cho 7 thương vụ, trong đó Ederson (34 triệu bảng) và Kyle Walker (54) lần lượt thành thủ môn và hậu vệ đắt nhất thế giới. Quả ngọt liền đến, Man City thăng hoa, thống trị Premier League với 8 điểm hơn nhóm sau, có vé vòng 1/8 Champions League sớm 2 lượt. Dù vậy theo trang Manchestereveningnews, Pep vẫn muốn có thêm tân binh ở kì chuyển nhượng mùa đông 2018 nhằm duy trì độ dày và chất cho Man City bởi khi cuộc đua trở lại vào cuối tuần này, thách thức mới cực đại. Nhà cầm quân người Tây Ban Nha đang chuẩn bị chu đáo nhất có thể, và các ông chủ Ả Rạp cũng sẵn sàng cấp tiền. Vị trí mà Pep quan tâm nhất là tiền vệ trung tâm, và cái tên được chấm là ngôi sao của Liverpool, Emre Can. Trên thực tế, Man City đang sở hữu rất nhiều tiền vệ nhưng người chiếm niềm tin chỉ có Fernandinho, trong khi Toure và Gundogan, Aleix Garcia (Fabian Delph giờ đá hậu vệ trái) mới được trao cơ hội ở một số trận đấu cúp trong nước hoặc dùng phương án dự bị. Tất cả những cái tên dự phòng cho Fernandinho đều không thật an tâm, người quá già còn người mất phong độ, người non kinh nghiệm. Khi Champions League vào giai đoạn đấu loại trực tiếp, và Premier League đá theo lịch cứ 3 ngày/trận, lực lượng Man City e rằng hoặc kiệt sức hoặc sứt mẻ. Hàng thủ, hàng công còn dồi dào nhân sự chứ vị trí của Fernandinho rất khó. Emre Can quá ấn tượng ở Liverpool. Anh có lối chơi hiện đại cùng tốc độ cũng như kỹ thuật cá nhân khéo léo. Tiền vệ người Đức còn sở hữu những cú sút xa uy lực và sử dụng thành thạo cả hai chân. Đặc biệt, Can vô cùng đa năng, đảm nhiệm tốt mọi vị trí ở hàng tiền vệ từ thủ đến công, cầm nhịp, nhiều lúc còn đá cả trung vệ và thậm chí là hậu vệ cánh. Tờ The Sun mới đây cho hay, Man City cũng muốn “thừa nước đục thả câu” Sanchez, người chỉ còn hợp đồng với Arsenal đến hè 2018 và nằng nặc đòi ra đi ngay tháng 1 tới. HLV Wenger chấp nhận bán Sanchez cho Man xanh nhưng đòi “lại quả” Sterling. Pep Guardiola không dễ gì đồng thuận, có lẽ sẽ dùng tiền (một khoản vừa phải) mua đứt Sanchez"
}
